w
n
##gh
m
k
##wa
##an
##ka
##ri
i
##ch
##da
ku
##en
##gha
na
ni
##on
##di
##ya
##du
ma
##un
##de
##si
##sh
##la
##ra
##mb
##gho
##yi
wa
kwa
v
##re
u
##se
gh
##in
ch
##ko
ki
##ki
##lo
##ma
o
##ia
##go
##ku
##andu
##zi
##sa
##gi
##ja
##do
##li
##ke
##ana
ya
##ga
##ba
gha
nde
##gu
a
##lwa
ra
ghwa
##enyi
##ha
##wan
##mi
##lu
##kun
ka
##me
vi
##mu
##ye
##ta
##le
##fu
##cha
##po
##ongo
##ria
##mba
##tu
##ghi
cha
##ghu
##bon
##ji
##ru
##sha
di
##bo
##ro
e
s
##ghe
##fun
##ti
##aw
##anga
##daw
##sho
##ika
##yu
ng
##chi
si
##enda
##wana
##ua
ndo
##ani
j
##rie
##shi
##engi
##ie
##pa
##eka
mb
##pe
ko
mn
mwa
##lagho
##te
##yo
va
mi
ja
##oni
##ere
##chu
##vi
##za
##ona
ha
ri
##eke
gho
se
##uw
##man
##onyi
nge
##kunda
##bonya
##mbi
##kie
##mbo
mndu
##we
re
sa
##andi
kazi
##ida
##dima
##kwa
##ada
##baa
##ngi
kila
kuse
##hi
##ho
ghu
naw
mwana
##mbe
##rwa
an
mo
vin
##jo
##to
##zo
##sanga
##die
##eni
##tuku
##ghora
vindo
##tin
ba
da
mz
##gome
nyu
sh
machi
magome
malagho
##lin
##sia
lu
su
uka
ndew
##ni
##so
##ane
##asi
##ose
ne
##fuma
##kongo
##kunde
nicha
##moni
##ungu
ngelo
##zigh
##ang
##ende
##undu
ela
ghi
kuw
##longo
kuka
kwaki
##eko
##fwa
##ugh
##deka
chi
daw
##bonye
##vu
##ele
iri
##longozi
##mwa
ye
##inyi
waw
##su
##edu
ml
##anya
ngu
oka
kwaw
isanga
##bu
##dwa
##fwan
##ilwa
ngo
nya
vua
##lagha
angu
nandi
ilagho
nandighi
##pu
##mie
##uya
de
##ingi
##rika
cho
##mbiri
chia
ugho
mlungu
##va
##cho
##mwe
##nyi
ji
##enyu
##ghwa
ijo
ore
##mweri
wada
##mbenyi
##ai
##pi
b
##dime
##tini
mbo
agha
##hu
##ze
##uri
ik
mu
##shin
iyo
mari
matuku
##iw
##je
h
##gwa
##kia
##lia
mr
##siki
mka
##funya
##fwana
##omi
##angi
##sari
ihi
kun
raw
shi
andu
kula
ndoe
seji
omoni
imbiri
##fi
##ena
##mbu
##adaw
aha
huw
mao
##manya
##tesia
nguw
##ju
##aka
##bwa
##che
##she
je
me
ro
##kulu
##loli
##pata
mba
suti
idime
nyumbenyi
##aja
##eng
##low
pu
##agha
##boie
##reda
##unyi
ghe
lwa
mbe
sha
shu
uki
yaw
##ghadi
hata
maza
mbuw
ndou
nika
rose
ngolo
mzinyi
kilambo
r
##amu
##dan
##sin
##swa
##ywa
in
##diri
##iaka
agho
vila
wapo
miaka
##dimagha
##mo
##asa
uo
##chua
##dadu
##ghon
##paka
##vika
chu
ndi
uja
##kenyi
##meria
sena
##sikira
ghose
ituku
mburi
mengi
ndedi
kubonya
##ruw
##ung
##uni
aw
iw
##ishi
##kaia
##lazi
##rumi
##zima
ini
kiw
##denyi
##fungu
##koghe
##konyi
##lomba
##zerwa
ghaw
icho
koni
mwan
putu
##ukongo
ikani
mpaka
mundu
ngera
skulu
##zighana
kufuma
nyumba
vilambo
shighadi
vilongozi
##ei
##mw
##na
##boi
##dun
##mia
##onu
wo
##poie
##ungi
uhu
##mandu
##manyi
##righi
kifu
shuu
maghe
##angenyi
##sarigho
mrongo
##he
##dia
##jwa
##uka
it
wu
##enya
##shwa
##zere
##zoya
uko
kala
kisa
loli
##fungwa
##ghorie
kuchu
mwaka
##bonyere
##laghaya
##lindiri
sharia
nyamandu
##anu
##avi
##ene
##isi
##one
##sow
##una
##usi
ho
la
mw
ow
##adie
##enga
##ghua
##mbwa
##tuli
mzi
nda
##ghori
##kundi
mbaa
sere
##ekeria
##ghenda
ghadi
ghwaw
mariw
##ughanga
##zoghori
kisaya
mndungi
##ew
##ede
##iko
##kio
##ong
##ori
ti
##aghi
##ango
##gare
##ichi
##kumi
##ombe
aja
ani
che
eri
isi
kaw
kii
kim
##fwane
##ghalu
mana
mori
niko
##ghoria
##poilwa
jingi
nyama
siasa
mbogha
ndeghi
zoghori
##ano
##bia
##ese
##kan
##kiw
##kuw
##liw
##oko
##oma
##pin
##poi
##shu
##uja
ny
wi
##bari
##indi
##isha
##lima
##rasi
##ucha
hao
ich
ika
kum
nyi
ode
oku
##chuku
##dinyi
##merie
##zamie
ighu
mali
mavu
neka
rada
sana
yape
##rikali
ikumi
itana
kidaw
kusho
maghu
##endagha
##zighane
chaghu
habari
kukaia
nyingi
makongo
kilongozi
##aku
##oka
##rua
##uju
##uru
##amba
##ande
##hore
##idie
##kari
##lola
##seke
diw
igu
iro
isa
jha
kus
nan
nga
oho
##churi
##endie
##legha
##lemwa
##senyi
chai
niku
##andika
##churia
##ekunda
igare
nakio
chingi
imweri
kupata
maisha
mavuda
ndighi
##bonyagha
kichuku
nekunda
serikali
ikanisenyi
t
##agh
##bua
##doi
##eri
##idi
##kua
##mka
##uke
##vui
ke
le
ve
vu
##anda
##chaa
##deda
##elee
##jala
##kana
##kani
##linu
##neka
##unda
##yose
aho
iji
kam
mae
maw
mgh
mru
msi
nio
siw
##atini
##damba
##fundi
##funga
##fwani
##ghana
##kanya
##oneka
##shomo
##valwa
bado
kimu
koka
koko
linu
luma
masa
mdaw
modo
mwai
nada
ndee
ndeu
rapo
reko
simu
ughu
wake
yapo
zima
##boilwa
##zerelo
bagha
chofi
ghamu
irina
wandu
##aisanga
##righiti
chongo
kuseke
mwandu
nyonyi
chienyi
mafungu
maghesho
##ughangenyi
misarigho
##be
##bi
d
##diw
##gia
##ini
##jha
##ran
##toe
##uda
##usa
ga
li
mk
mp
te
tu
uw
##anwa
##anyi
##duka
##dumi
##hali
##leke
##leme
##limu
##masi
##ngie
##obua
##onda
##teto
eko
kri
man
mko
niw
oko
toe
use
##anake
##donyi
##enjwa
##ghoma
##kundo
##manye
##sigha
##sinda
##urumw
chaw
jesu
kamp
kilo
kodi
kuku
mako
mbeo
mboa
meso
noko
wani
yose
##duagha
##halifu
##sighwa
ghape
ghoka
ichia
kavui
kenya
mruna
mzedu
nderi
##shoghon
ghenda
ghwape
kuende
kumoni
mkongo
ndacha
##erekoghe
##ulindiri
kafwani
waghora
mrighiti
##ow
y
##aya
##ina
##jhi
##rio
##spi
##toi
##uny
bo
is
ta
un
##adwa
##anye
##baha
##bora
##ghie
##gulu
##joka
##kaba
##kaie
##kilo
##lala
##luma
##mbie
##ogho
##olwa
##piki
##pwan
##rama
##rang
##relo
##tali
##tumi
ije
iko
ita
ivi
jaw
law
mra
msa
nim
ofi
saa
she
wan
##ambao
##boisa
##bonyo
##danya
##dunga
##eenda
##ekelo
##ghosi
##linga
##mangi
##misha
##poiye
##shire
##silwa
##sirie
##ughia
##usira
hali
ichi
indo
iruw
jela
kuni
leka
mapa
nawe
ndei
nise
rape
rimu
timu
vala
wana
wape
yada
yako
yeka
##efwana
##ghesha
##ghokie
##mkunde
##tineri
##ughoma
##utesia
hospi
kwake
kwani
kwapo
mando
mbaha
ndodo
njala
rangi
vidoi
##afungwa
##bwaghwa
##endelia
##kundika
##randadu
ijeshi
itamwa
kimonu
ndekun
ndoghu
##manyikie
##tulituli
ikanisa
itanaha
kwadima
lukundo
mashomo
sikunde
kuchumba
msarigho
shekeria
hospitali
mwatulituli
##ae
##fa
##apo
##ara
##bie
##gua
##iki
##ise
##iya
##jhe
##lie
##lue
##ren
##rin
##tie
##twa
##uki
##ula
##waw
af
du
fu
nd
pa
ru
so
##asho
##bara
##damu
##dana
##dede
##deni
##enge
##enja
##hari
##ighu
##ikwa
##kate
##kwan
##kwau
##lila
##onie
##oruw
##tesi
##tiri
##unya
##urwa
▁
##a
##i
##n
##w
##u
##e
##o
##k
##h
##m
##g
##d
##'
##r
##s
##.
##l
##y
##b
##c
##t
##j
##v
##z
##p
##f
##?
##,
##!
##-
##:
##’
